{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "ń": 260,
      "Ņ": 261,
      "ņ": 262,
      "Ň": 263,
      "ň": 264,
      "ŉ": 265,
      "Ŋ": 266,
      "ŋ": 267,
      "Ō": 268,
      "ō": 269,
      "Ŏ": 270,
      "ŏ": 271,
      "Ő": 272,
      "ő": 273,
      "Œ": 274,
      "œ": 275,
      "Ŕ": 276,
      "ŕ": 277,
      "ŗ": 278,
      "Ř": 279,
      "ř": 280,
      "Ś": 281,
      "ś": 282,
      "Ŝ": 283,
      "ŝ": 284,
      "Ş": 285,
      "ş": 286,
      "Š": 287,
      "š": 288,
      "Ţ": 289,
      "ţ": 290,
      "Ť": 291,
      "ť": 292,
      "Ŧ": 293,
      "ŧ": 294,
      "Ũ": 295,
      "ũ": 296,
      "Ū": 297,
      "ū": 298,
      "Ŭ": 299,
      "ŭ": 300,
      "Ů": 301,
      "ů": 302,
      "Ű": 303,
      "ű": 304,
      "Ų": 305,
      "ų": 306,
      "Ŵ": 307,
      "ŵ": 308,
      "Ŷ": 309,
      "ŷ": 310,
      "Ÿ": 311,
      "Ź": 312,
      "ź": 313,
      "Ż": 314,
      "ż": 315,
      "Ž": 316,
      "ž": 317,
      "ſ": 318,
      "ƀ": 319,
      "Ɓ": 320,
      "ƃ": 321,
      "Ƅ": 322,
      "ƅ": 323,
      "Ɔ": 324,
      "Ƈ": 325,
      "ƈ": 326,
      "Ɗ": 327,
      "ƌ": 328,
      "ƍ": 329,
      "Ǝ": 330,
      "Ə": 331,
      "Ɛ": 332,
      "Ƒ": 333,
      "ƒ": 334,
      "Ɠ": 335,
      "Ɣ": 336,
      "ƕ": 337,
      "Ɩ": 338,
      "Ɨ": 339,
      "Ƙ": 340,
      "ƙ": 341,
      "ƚ": 342,
      "ƛ": 343,
      "ƞ": 344,
      "Ɵ": 345,
      "Ơ": 346,
      "ơ": 347,
      "ƥ": 348,
      "Ƨ": 349,
      "ƨ": 350,
      "Ʃ": 351,
      "ƪ": 352,
      "ƫ": 353,
      "Ƭ": 354,
      "ƭ": 355,
      "Ư": 356,
      "ư": 357,
      "Ʊ": 358,
      "Ʋ": 359,
      "Ƴ": 360,
      "ƴ": 361,
      "Ƶ": 362,
      "ƶ": 363,
      "Ʒ": 364,
      "Ƹ": 365,
      "ƹ": 366,
      "ƿ": 367,
      "ǀ": 368,
      "ǁ": 369,
      "ǂ": 370,
      "ǃ": 371,
      "Ǆ": 372,
      "ǅ": 373,
      "ǆ": 374,
      "ǌ": 375,
      "Ǎ": 376,
      "ǎ": 377,
      "Ǐ": 378,
      "ǐ": 379,
      "Ǒ": 380,
      "ǒ": 381,
      "Ǔ": 382,
      "ǔ": 383,
      "ǖ": 384,
      "ǘ": 385,
      "ǚ": 386,
      "Ǜ": 387,
      "ǜ": 388,
      "ǝ": 389,
      "ǟ": 390,
      "ǡ": 391,
      "Ǣ": 392,
      "ǣ": 393,
      "ǥ": 394,
      "Ǧ": 395,
      "ǧ": 396,
      "ǩ": 397,
      "Ǫ": 398,
      "ǫ": 399,
      "Ǭ": 400,
      "ǭ": 401,
      "ǯ": 402,
      "ǰ": 403,
      "Ǳ": 404,
      "ǲ": 405,
      "ǳ": 406,
      "ǵ": 407,
      "Ƕ": 408,
      "Ƿ": 409,
      "Ǹ": 410,
      "ǹ": 411,
      "Ǻ": 412,
      "ǻ": 413,
      "ǽ": 414,
      "Ǿ": 415,
      "ǿ": 416,
      "ȁ": 417,
      "ȃ": 418,
      "ȅ": 419,
      "ȇ": 420,
      "ȉ": 421,
      "ȋ": 422,
      "ȍ": 423,
      "ȏ": 424,
      "ȓ": 425,
      "ȕ": 426,
      "Ȗ": 427,
      "ȗ": 428,
      "Ș": 429,
      "ș": 430,
      "Ț": 431,
      "ț": 432,
      "Ȝ": 433,
      "ȝ": 434,
      "Ȟ": 435,
      "ȟ": 436,
      "Ƞ": 437,
      "ȣ": 438,
      "Ȥ": 439,
      "ȥ": 440,
      "Ȧ": 441,
      "ȧ": 442,
      "ȩ": 443,
      "ȫ": 444,
      "ȯ": 445,
      "ȱ": 446,
      "Ȳ": 447,
      "ȳ": 448,
      "ȵ": 449,
      "ȷ": 450,
      "ȸ": 451,
      "Ȼ": 452,
      "ȼ": 453,
      "Ƚ": 454,
      "Ⱦ": 455,
      "ɀ": 456,
      "Ɂ": 457,
      "ɂ": 458,
      "Ƀ": 459,
      "Ʌ": 460,
      "ɋ": 461,
      "ɍ": 462,
      "ɐ": 463,
      "ɑ": 464,
      "ɒ": 465,
      "ɓ": 466,
      "ɔ": 467,
      "ɕ": 468,
      "ɖ": 469,
      "ɗ": 470,
      "ɘ": 471,
      "ə": 472,
      "ɚ": 473,
      "ɛ": 474,
      "ɜ": 475,
      "ɝ": 476,
      "ɞ": 477,
      "ɟ": 478,
      "ɠ": 479,
      "ɡ": 480,
      "ɢ": 481,
      "ɣ": 482,
      "ɤ": 483,
      "ɥ": 484,
      "ɦ": 485,
      "ɧ": 486,
      "ɨ": 487,
      "ɩ": 488,
      "ɪ": 489,
      "ɫ": 490,
      "ɬ": 491,
      "ɭ": 492,
      "ɮ": 493,
      "ɯ": 494,
      "ɰ": 495,
      "ɱ": 496,
      "ɲ": 497,
      "ɳ": 498,
      "ɴ": 499,
      "ɵ": 500,
      "ɶ": 501,
      "ɷ": 502,
      "ɸ": 503,
      "ɹ": 504,
      "ɺ": 505,
      "ɻ": 506,
      "ɽ": 507,
      "ɾ": 508,
      "ɿ": 509,
      "ʀ": 510,
      "ʁ": 511,
      "ʂ": 512,
      "ʃ": 513,
      "ʄ": 514,
      "ʆ": 515,
      "ʇ": 516,
      "ʈ": 517,
      "ʉ": 518,
      "ʊ": 519,
      "ʋ": 520,
      "ʌ": 521,
      "ʍ": 522,
      "ʎ": 523,
      "ʏ": 524,
      "ʐ": 525,
      "ʑ": 526,
      "ʒ": 527,
      "ʓ": 528,
      "ʔ": 529,
      "ʕ": 530,
      "ʖ": 531,
      "ʗ": 532,
      "ʘ": 533,
      "ʙ": 534,
      "ʚ": 535,
      "ʛ": 536,
      "ʜ": 537,
      "ʝ": 538,
      "ʞ": 539,
      "ʟ": 540,
      "ʡ": 541,
      "ʢ": 542,
      "ʣ": 543,
      "ʤ": 544,
      "ʥ": 545,
      "ʦ": 546,
      "ʧ": 547,
      "ʨ": 548,
      "ʰ": 549,
      "ʱ": 550,
      "ʲ": 551,
      "ʳ": 552,
      "ʵ": 553,
      "ʷ": 554,
      "ʸ": 555,
      "ʹ": 556,
      "ʺ": 557,
      "ʻ": 558,
      "ʼ": 559,
      "ʽ": 560,
      "ʾ": 561,
      "ʿ": 562,
      "ˀ": 563,
      "ˁ": 564,
      "˂": 565,
      "˃": 566,
      "˄": 567,
      "˅": 568,
      "ˆ": 569,
      "ˇ": 570,
      "ˈ": 571,
      "ˉ": 572,
      "ˊ": 573,
      "ˋ": 574,
      "ˌ": 575,
      "ˎ": 576,
      "ˏ": 577,
      "ː": 578,
      "ˑ": 579,
      "˒": 580,
      "˓": 581,
      "˔": 582,
      "˗": 583,
      "˘": 584,
      "˙": 585,
      "˚": 586,
      "˛": 587,
      "˜": 588,
      "˝": 589,
      "˞": 590,
      "˟": 591,
      "ˠ": 592,
      "ˡ": 593,
      "ˢ": 594,
      "ˣ": 595,
      "ˤ": 596,
      "˥": 597,
      "˦": 598,
      "˧": 599,
      "˨": 600,
      "˩": 601,
      "˭": 602,
      "ˮ": 603,
      "˲": 604,
      "˹": 605,
      "˺": 606,
      "˻": 607,
      "˼": 608,
      "̀": 609,
      "́": 610,
      "̂": 611,
      "̃": 612,
      "̄": 613,
      "̅": 614,
      "̆": 615,
      "̇": 616,
      "̈": 617,
      "̉": 618,
      "̊": 619,
      "̋": 620,
      "̌": 621,
      "̍": 622,
      "̎": 623,
      "̏": 624,
      "̐": 625,
      "̑": 626,
      "̒": 627,
      "̓": 628,
      "̔": 629,
      "̕": 630,
      "̖": 631,
      "̗": 632,
      "̘": 633,
      "̙": 634,
      "̚": 635,
      "̛": 636,
      "̜": 637,
      "̝": 638,
      "̞": 639,
      "̟": 640,
      "̠": 641,
      "̡": 642,
      "̢": 643,
      "̣": 644,
      "̤": 645,
      "̥": 646,
      "̦": 647,
      "̧": 648,
      "̨": 649,
      "̩": 650,
      "̪": 651,
      "̫": 652,
      "̬": 653,
      "̭": 654,
      "̮": 655,
      "̯": 656,
      "̰": 657,
      "̱": 658,
      "̲": 659,
      "̳": 660,
      "̴": 661,
      "̵": 662,
      "̶": 663,
      "̷": 664,
      "̸": 665,
      "̹": 666,
      "̺": 667,
      "̻": 668,
      "̼": 669,
      "̽": 670,
      "̾": 671,
      "̿": 672,
      "͂": 673,
      "ͅ": 674,
      "͆": 675,
      "͇": 676,
      "͈": 677,
      "͉": 678,
      "͊": 679,
      "͋": 680,
      "͌": 681,
      "͍": 682,
      "͎": 683,
      "͐": 684,
      "͑": 685,
      "͒": 686,
      "͓": 687,
      "͔": 688,
      "͕": 689,
      "͖": 690,
      "͗": 691,
      "͘": 692,
      "͙": 693,
      "͚": 694,
      "͛": 695,
      "͜": 696,
      "͝": 697,
      "͞": 698,
      "͟": 699,
      "͠": 700,
      "͡": 701,
      "ͤ": 702,
      "ͥ": 703,
      "ͦ": 704,
      "ͨ": 705,
      "ͬ": 706,
      "ͮ": 707,
      "Ͱ": 708,
      "ͱ": 709,
      "͵": 710,
      "ͻ": 711,
      "Ϳ": 712,
      "΄": 713,
      "΅": 714,
      "Ά": 715,
      "Έ": 716,
      "Ή": 717,
      "Ί": 718,
      "Ό": 719,
      "Ύ": 720,
      "Ώ": 721,
      "ΐ": 722,
      "Α": 723,
      "Β": 724,
      "Γ": 725,
      "Δ": 726,
      "Ε": 727,
      "Ζ": 728,
      "Η": 729,
      "Θ": 730,
      "Ι": 731,
      "Κ": 732,
      "Λ": 733,
      "Μ": 734,
      "Ν": 735,
      "Ξ": 736,
      "Ο": 737,
      "Π": 738,
      "Ρ": 739,
      "Σ": 740,
      "Τ": 741,
      "Υ": 742,
      "Φ": 743,
      "Χ": 744,
      "Ψ": 745,
      "Ω": 746,
      "Ϊ": 747,
      "ά": 748,
      "έ": 749,
      "ή": 750,
      "ί": 751,
      "ΰ": 752,
      "α": 753,
      "β": 754,
      "γ": 755,
      "δ": 756,
      "ε": 757,
      "ζ": 758,
      "η": 759,
      "θ": 760,
      "ι": 761,
      "κ": 762,
      "λ": 763,
      "μ": 764,
      "ν": 765,
      "ξ": 766,
      "ο": 767,
      "π": 768,
      "ρ": 769,
      "ς": 770,
      "σ": 771,
      "τ": 772,
      "υ": 773,
      "φ": 774,
      "χ": 775,
      "ψ": 776,
      "ω": 777,
      "ϊ": 778,
      "ϋ": 779,
      "ό": 780,
      "ύ": 781,
      "ώ": 782,
      "ϐ": 783,
      "ϑ": 784,
      "ϒ": 785,
      "ϕ": 786,
      "ϖ": 787,
      "ϗ": 788,
      "Ϙ": 789,
      "Ϛ": 790,
      "ϛ": 791,
      "Ϝ": 792,
      "ϝ": 793,
      "ϟ": 794,
      "Ϡ": 795,
      "ϡ": 796,
      "ϣ": 797,
      "ϥ": 798,
      "Ϧ": 799,
      "ϧ": 800,
      "ϩ": 801,
      "Ϫ": 802,
      "ϫ": 803,
      "Ϭ": 804,
      "ϭ": 805,
      "ϯ": 806,
      "ϰ": 807,
      "ϱ": 808,
      "ϲ": 809,
      "ϳ": 810,
      "ϴ": 811,
      "ϵ": 812,
      "ϸ": 813,
      "Ϲ": 814,
      "Ϻ": 815,
      "ϼ": 816,
      "Ͻ": 817,
      "Ͼ": 818,
      "Ѐ": 819,
      "Ё": 820,
      "Ђ": 821,
      "Ѓ": 822,
      "Є": 823,
      "Ѕ": 824,
      "І": 825,
      "Ї": 826,
      "Ј": 827,
      "Љ": 828,
      "Њ": 829,
      "Ћ": 830,
      "Ќ": 831,
      "Ѝ": 832,
      "Ў": 833,
      "Џ": 834,
      "А": 835,
      "Б": 836,
      "В": 837,
      "Г": 838,
      "Д": 839,
      "Е": 840,
      "Ж": 841,
      "З": 842,
      "И": 843,
      "Й": 844,
      "К": 845,
      "Л": 846,
      "М": 847,
      "Н": 848,
      "О": 849,
      "П": 850,
      "Р": 851,
      "С": 852,
      "Т": 853,
      "У": 854,
      "Ф": 855,
      "Х": 856,
      "Ц": 857,
      "Ч": 858,
      "Ш": 859,
      "Щ": 860,
      "Ъ": 861,
      "Ы": 862,
      "Ь": 863,
      "Э": 864,
      "Ю": 865,
      "Я": 866,
      "а": 867,
      "б": 868,
      "в": 869,
      "г": 870,
      "д": 871,
      "е": 872,
      "ж": 873,
      "з": 874,
      "и": 875,
      "й": 876,
      "к": 877,
      "л": 878,
      "м": 879,
      "н": 880,
      "о": 881,
      "п": 882,
      "р": 883,
      "с": 884,
      "т": 885,
      "у": 886,
      "ф": 887,
      "х": 888,
      "ц": 889,
      "ч": 890,
      "ш": 891,
      "щ": 892,
      "ъ": 893,
      "ы": 894,
      "ь": 895,
      "э": 896,
      "ю": 897,
      "я": 898,
      "ѐ": 899,
      "ё": 900,
      "ђ": 901,
      "ѓ": 902,
      "є": 903,
      "ѕ": 904,
      "і": 905,
      "ї": 906,
      "ј": 907,
      "љ": 908,
      "њ": 909,
      "ћ": 910,
      "ќ": 911,
      "ѝ": 912,
      "ў": 913,
      "џ": 914,
      "Ѡ": 915,
      "ѡ": 916,
      "Ѣ": 917,
      "ѣ": 918,
      "Ѥ": 919,
      "ѥ": 920,
      "Ѧ": 921,
      "ѧ": 922,
      "Ѩ": 923,
      "ѩ": 924,
      "Ѫ": 925,
      "ѫ": 926,
      "Ѭ": 927,
      "ѭ": 928,
      "Ѯ": 929,
      "ѯ": 930,
      "Ѱ": 931,
      "ѱ": 932,
      "Ѳ": 933,
      "ѳ": 934,
      "Ѵ": 935,
      "ѵ": 936,
      "Ѷ": 937,
      "ѷ": 938,
      "Ѹ": 939,
      "ѹ": 940,
      "Ѻ": 941,
      "ѻ": 942,
      "Ѽ": 943,
      "ѽ": 944,
      "Ѿ": 945,
      "ѿ": 946,
      "Ҁ": 947,
      "ҁ": 948,
      "҃": 949,
      "҄": 950,
      "҅": 951,
      "҆": 952,
      "Ҋ": 953,
      "Ґ": 954,
      "ґ": 955,
      "Ғ": 956,
      "ғ": 957,
      "Ҕ": 958,
      "ҕ": 959,
      "Җ": 960,
      "җ": 961,
      "ҙ": 962,
      "Қ": 963,
      "қ": 964,
      "ҡ": 965,
      "Ң": 966,
      "ң": 967,
      "Ҥ": 968,
      "ҥ": 969,
      "ҧ": 970,
      "ҫ": 971,
      "ҭ": 972,
      "Ү": 973,
      "ү": 974,
      "Ұ": 975,
      "ұ": 976,
      "Ҳ": 977,
      "ҳ": 978,
      "Ҷ": 979,
      "ҷ": 980,
      "Һ": 981,
      "һ": 982,
      "ҽ": 983,
      "Ӏ": 984,
      "Ӂ": 985,
      "ӂ": 986,
      "Ӄ": 987,
      "ӄ": 988,
      "Ӈ": 989,
      "ӈ": 990,
      "Ӊ": 991,
      "ӏ": 992,
      "ӑ": 993,
      "Ӓ": 994,
      "ӓ": 995,
      "Ӕ": 996,
      "ӕ": 997,
      "ӗ": 998,
      "Ә": 999,
      "ә": 1000,
      "ӡ": 1001,
      "ӣ": 1002,
      "Ӥ": 1003,
      "Ӧ": 1004,
      "ӧ": 1005,
      "Ө": 1006,
      "ө": 1007,
      "ӯ": 1008,
      "ӱ": 1009,
      "ӳ": 1010,
      "Ӷ": 1011,
      "ӷ": 1012,
      "ӹ": 1013,
      "Ԁ": 1014,
      "ԁ": 1015,
      "Ԑ": 1016,
      "ԑ": 1017,
      "ԛ": 1018,
      "Ԝ": 1019,
      "ԝ": 1020,
      "Ա": 1021,
      "Բ": 1022,
      "Գ": 1023,
      "Դ": 1024,
      "Ե": 1025,
      "Զ": 1026,
      "Է": 1027,
      "Ը": 1028,
      "Թ": 1029,
      "Ժ": 1030,
      "Ի": 1031,
      "Լ": 1032,
      "Խ": 1033,
      "Ծ": 1034,
      "Կ": 1035,
      "Հ": 1036,
      "Ձ": 1037,
      "Ղ": 1038,
      "Ճ": 1039,
      "Մ": 1040,
      "Յ": 1041,
      "Ն": 1042,
      "Շ": 1043,
      "Ո": 1044,
      "Չ": 1045,
      "Պ": 1046,
      "Ջ": 1047,
      "Ռ": 1048,
      "Ս": 1049,
      "Վ": 1050,
      "Տ": 1051,
      "Ր": 1052,
      "Ւ": 1053,
      "Փ": 1054,
      "Ք": 1055,
      "Օ": 1056,
      "Ֆ": 1057,
      "ՙ": 1058,
      "՚": 1059,
      "՛": 1060,
      "՝": 1061,
      "՞": 1062,
      "ա": 1063,
      "բ": 1064,
      "գ": 1065,
      "դ": 1066,
      "ե": 1067,
      "զ": 1068,
      "է": 1069,
      "ը": 1070,
      "թ": 1071,
      "ժ": 1072,
      "ի": 1073,
      "լ": 1074,
      "խ": 1075,
      "ծ": 1076,
      "կ": 1077,
      "հ": 1078,
      "ձ": 1079,
      "ղ": 1080,
      "ճ": 1081,
      "մ": 1082,
      "յ": 1083,
      "ն": 1084,
      "շ": 1085,
      "ո": 1086,
      "չ": 1087,
      "պ": 1088,
      "ջ": 1089,
      "ռ": 1090,
      "ս": 1091,
      "վ": 1092,
      "տ": 1093,
      "ր": 1094,
      "ց": 1095,
      "ւ": 1096,
      "փ": 1097,
      "ք": 1098,
      "օ": 1099,
      "ֆ": 1100,
      "և": 1101,
      "։": 1102,
      "֑": 1103,
      "֒": 1104,
      "֓": 1105,
      "֔": 1106,
      "֕": 1107,
      "֖": 1108,
      "֗": 1109,
      "֘": 1110,
      "֙": 1111,
      "֚": 1112,
      "֛": 1113,
      "֜": 1114,
      "֝": 1115,
      "֞": 1116,
      "֟": 1117,
      "֠": 1118,
      "֡": 1119,
      "֣": 1120,
      "֤": 1121,
      "֥": 1122,
      "֦": 1123,
      "֧": 1124,
      "֨": 1125,
      "֩": 1126,
      "֪": 1127,
      "֫": 1128,
      "֬": 1129,
      "֭": 1130,
      "֮": 1131,
      "֯": 1132,
      "ְ": 1133,
      "ֱ": 1134,
      "ֲ": 1135,
      "ֳ": 1136,
      "ִ": 1137,
      "ֵ": 1138,
      "ֶ": 1139,
      "ַ": 1140,
      "ָ": 1141,
      "ֹ": 1142,
      "ֺ": 1143,
      "ֻ": 1144,
      "ּ": 1145,
      "ֽ": 1146,
      "־": 1147,
      "ֿ": 1148,
      "׀": 1149,
      "ׁ": 1150,
      "ׂ": 1151,
      "׃": 1152,
      "ׄ": 1153,
      "׆": 1154,
      "ׇ": 1155,
      "א": 1156,
      "ב": 1157,
      "ג": 1158,
      "ד": 1159,
      "ה": 1160,
      "ו": 1161,
      "ז": 1162,
      "ח": 1163,
      "ט": 1164,
      "י": 1165,
      "ך": 1166,
      "כ": 1167,
      "ל": 1168,
      "ם": 1169,
      "מ": 1170,
      "ן": 1171,
      "נ": 1172,
      "ס": 1173,
      "ע": 1174,
      "ף": 1175,
      "פ": 1176,
      "ץ": 1177,
      "צ": 1178,
      "ק": 1179,
      "ר": 1180,
      "ש": 1181,
      "ת": 1182,
      "װ": 1183,
      "ױ": 1184,
      "ײ": 1185,
      "׳": 1186,
      "״": 1187,
      "،": 1188,
      "ؐ": 1189,
      "ؑ": 1190,
      "ؓ": 1191,
      "ؔ": 1192,
      "ؕ": 1193,
      "؛": 1194,
      "؟": 1195,
      "ء": 1196,
      "آ": 1197,
      "أ": 1198,
      "ؤ": 1199,
      "إ": 1200,
      "ئ": 1201,
      "ا": 1202,
      "ب": 1203,
      "ة": 1204,
      "ت": 1205,
      "ث": 1206,
      "ج": 1207,
      "ح": 1208,
      "خ": 1209,
      "د": 1210,
      "ذ": 1211,
      "ر": 1212,
      "ز": 1213,
      "س": 1214,
      "ش": 1215,
      "ص": 1216,
      "ض": 1217,
      "ط": 1218,
      "ظ": 1219,
      "ع": 1220,
      "غ": 1221,
      "ؼ": 1222,
      "ـ": 1223,
      "ف": 1224,
      "ق": 1225,
      "ك": 1226,
      "ل": 1227,
      "م": 1228,
      "ن": 1229,
      "ه": 1230,
      "و": 1231,
      "ى": 1232,
      "ي": 1233,
      "ً": 1234,
      "ٌ": 1235,
      "ٍ": 1236,
      "َ": 1237,
      "ُ": 1238,
      "ِ": 1239,
      "ّ": 1240,
      "ْ": 1241,
      "ٓ": 1242,
      "ٔ": 1243,
      "ٕ": 1244,
      "ٖ": 1245,
      "ٗ": 1246,
      "ٚ": 1247,
      "ٜ": 1248,
      "ٞ": 1249,
      "ٟ": 1250,
      "٠": 1251,
      "١": 1252,
      "٢": 1253,
      "٣": 1254,
      "٤": 1255,
      "٥": 1256,
      "٦": 1257,
      "٧": 1258,
      "٨": 1259,
      "٩": 1260,
      "٪": 1261,
      "٫": 1262,
      "٬": 1263,
      "٭": 1264,
      "ٮ": 1265,
      "ٰ": 1266,
      "ٱ": 1267,
      "ٲ": 1268,
      "ٴ": 1269,
      "ٹ": 1270,
      "ٻ": 1271,
      "ټ": 1272,
      "ٽ": 1273,
      "پ": 1274,
      "ٿ": 1275,
      "ځ": 1276,
      "څ": 1277,
      "چ": 1278,
      "ڇ": 1279,
      "ڈ": 1280,
      "ډ": 1281,
      "ڊ": 1282,
      "ڌ": 1283,
      "ڏ": 1284,
      "ڑ": 1285,
      "ړ": 1286,
      "ڕ": 1287,
      "ږ": 1288,
      "ژ": 1289,
      "ڙ": 1290,
      "ښ": 1291,
      "ڟ": 1292,
      "ڠ": 1293,
      "ڤ": 1294,
      "ڨ": 1295,
      "ک": 1296,
      "ڪ": 1297,
      "ګ": 1298,
      "ڬ": 1299,
      "ڭ": 1300,
      "گ": 1301,
      "ڳ": 1302,
      "ڵ": 1303,
      "ڹ": 1304,
      "ں": 1305,
      "ڻ": 1306,
      "ڼ": 1307,
      "ھ": 1308,
      "ۀ": 1309,
      "ہ": 1310,
      "ۂ": 1311,
      "ۃ": 1312,
      "ۆ": 1313,
      "ۇ": 1314,
      "ۈ": 1315,
      "ۊ": 1316,
      "ۋ": 1317,
      "ی": 1318,
      "ۍ": 1319,
      "ێ": 1320,
      "ۏ": 1321,
      "ې": 1322,
      "ے": 1323,
      "ۓ": 1324,
      "۔": 1325,
      "ە": 1326,
      "ۖ": 1327,
      "ۗ": 1328,
      "ۘ": 1329,
      "ۙ": 1330,
      "ۚ": 1331,
      "ۛ": 1332,
      "۞": 1333,
      "۟": 1334,
      "ۡ": 1335,
      "ۢ": 1336,
      "ۤ": 1337,
      "ۥ": 1338,
      "ۦ": 1339,
      "ۧ": 1340,
      "۪": 1341,
      "۬": 1342,
      "ۭ": 1343,
      "ۯ": 1344,
      "۰": 1345,
      "۱": 1346,
      "۲": 1347,
      "۳": 1348,
      "۴": 1349,
      "۵": 1350,
      "۶": 1351,
      "۷": 1352,
      "۸": 1353,
      "۹": 1354,
      "۾": 1355,
      "܂": 1356,
      "ܐ": 1357,
      "ܒ": 1358,
      "ܓ": 1359,
      "ܕ": 1360,
      "ܗ": 1361,
      "ܘ": 1362,
      "ܙ": 1363,
      "ܚ": 1364,
      "ܛ": 1365,
      "ܝ": 1366,
      "ܟ": 1367,
      "ܠ": 1368,
      "ܡ": 1369,
      "ܢ": 1370,
      "ܣ": 1371,
      "ܥ": 1372,
      "ܦ": 1373,
      "ܨ": 1374,
      "ܩ": 1375,
      "ܪ": 1376,
      "ܫ": 1377,
      "ܬ": 1378,
      "ܰ": 1379,
      "ܲ": 1380,
      "ܳ": 1381,
      "ܵ": 1382,
      "ܶ": 1383,
      "ܸ": 1384,
      "ܹ": 1385,
      "ܺ": 1386,
      "ܼ": 1387,
      "ܽ": 1388,
      "ܿ": 1389,
      "݁": 1390,
      "݂": 1391,
      "݅": 1392,
      "ݢ": 1393,
      "ݰ": 1394,
      "ހ": 1395,
      "ނ": 1396,
      "ރ": 1397,
      "ބ": 1398,
      "ކ": 1399,
      "އ": 1400,
      "ވ": 1401,
      "މ": 1402,
      "ފ": 1403,
      "ދ": 1404,
      "ތ": 1405,
      "ލ": 1406,
      "ގ": 1407,
      "ސ": 1408,
      "ޑ": 1409,
      "ޓ": 1410,
      "ޕ": 1411,
      "ަ": 1412,
      "ާ": 1413,
      "ި": 1414,
      "ީ": 1415,
      "ު": 1416,
      "ެ": 1417,
      "ޭ": 1418,
      "ޮ": 1419,
      "ް": 1420,
      "߂": 1421,
      "ߊ": 1422,
      "ߋ": 1423,
      "ߌ": 1424,
      "ߎ": 1425,
      "ߏ": 1426,
      "ߒ": 1427,
      "ߕ": 1428,
      "ߘ": 1429,
      "ߙ": 1430,
      "ߚ": 1431,
      "ߛ": 1432,
      "ߞ": 1433,
      "ߟ": 1434,
      "ߡ": 1435,
      "ߥ": 1436,
      "߬": 1437,
      "߰": 1438,
      "߲": 1439,
      "ࠅ": 1440,
      "ࠇ": 1441,
      "ࠊ": 1442,
      "ࠎ": 1443,
      "ࠏ": 1444,
      "ࠐ": 1445,
      "ࠒ": 1446,
      "ࠔ": 1447,
      "ࠕ": 1448,
      "ࠖ": 1449,
      "ࠗ": 1450,
      "࠘": 1451,
      "࠸": 1452,
      "࠺": 1453,
      "࠾": 1454,
      "ࡃ": 1455,
      "ࡅ": 1456,
      "ࡆ": 1457,
      "ࡋ": 1458,
      "ࡍ": 1459,
      "ࡓ": 1460,
      "ࡗ": 1461,
      "࡙": 1462,
      "࡚": 1463,
      "࡛": 1464,
      "࡞": 1465,
      "ࡠ": 1466,
      "ࡢ": 1467,
      "ࡤ": 1468,
      "ࡦ": 1469,
      "ࡧ": 1470,
      "ࢤ": 1471,
      "ࢫ": 1472,
      "ࢱ": 1473,
      "ࢲ": 1474,
      "ࢳ": 1475,
      "ࢹ": 1476,
      "ࣀ": 1477,
      "ࣛ": 1478,
      "࣮": 1479,
      "ँ": 1480,
      "ं": 1481,
      "ः": 1482,
      "अ": 1483,
      "आ": 1484,
      "इ": 1485,
      "ई": 1486,
      "उ": 1487,
      "ऊ": 1488,
      "ऋ": 1489,
      "ऌ": 1490,
      "ऍ": 1491,
      "ऎ": 1492,
      "ए": 1493,
      "ऐ": 1494,
      "ऑ": 1495,
      "ऒ": 1496,
      "ओ": 1497,
      "औ": 1498,
      "क": 1499,
      "ख": 1500,
      "ग": 1501,
      "घ": 1502,
      "ङ": 1503,
      "च": 1504,
      "छ": 1505,
      "ज": 1506,
      "झ": 1507,
      "ञ": 1508,
      "ट": 1509,
      "ठ": 1510,
      "ड": 1511,
      "ढ": 1512,
      "ण": 1513,
      "त": 1514,
      "थ": 1515,
      "द": 1516,
      "ध": 1517,
      "न": 1518,
      "ऩ": 1519,
      "प": 1520,
      "फ": 1521,
      "ब": 1522,
      "भ": 1523,
      "म": 1524,
      "य": 1525,
      "र": 1526,
      "ऱ": 1527,
      "ल": 1528,
      "ळ": 1529,
      "ऴ": 1530,
      "व": 1531,
      "श": 1532,
      "ष": 1533,
      "स": 1534,
      "ह": 1535,
      "़": 1536,
      "ऽ": 1537,
      "ा": 1538,
      "ि": 1539,
      "ी": 1540,
      "ु": 1541,
      "ू": 1542,
      "ृ": 1543,
      "ॄ": 1544,
      "ॅ": 1545,
      "ॆ": 1546,
      "े": 1547,
      "ै": 1548,
      "ॉ": 1549,
      "ॊ": 1550,
      "ो": 1551,
      "ौ": 1552,
      "्": 1553,
      "ॐ": 1554,
      "॑": 1555,
      "॒": 1556,
      "ॖ": 1557,
      "ॠ": 1558,
      "ॡ": 1559,
      "ॢ": 1560,
      "ॣ": 1561,
      "।": 1562,
      "॥": 1563,
      "०": 1564,
      "१": 1565,
      "२": 1566,
      "३": 1567,
      "४": 1568,
      "५": 1569,
      "६": 1570,
      "७": 1571,
      "८": 1572,
      "९": 1573,
      "॰": 1574,
      "ঁ": 1575,
      "ং": 1576,
      "ঃ": 1577,
      "অ": 1578,
      "আ": 1579,
      "ই": 1580,
      "ঈ": 1581,
      "উ": 1582,
      "ঊ": 1583,
      "ঋ": 1584,
      "এ": 1585,
      "ঐ": 1586,
      "ও": 1587,
      "ক": 1588,
      "খ": 1589,
      "গ": 1590,
      "ঘ": 1591,
      "ঙ": 1592,
      "চ": 1593,
      "ছ": 1594,
      "জ": 1595,
      "ঝ": 1596,
      "ঞ": 1597,
      "ট": 1598,
      "ঠ": 1599,
      "ড": 1600,
      "ঢ": 1601,
      "ণ": 1602,
      "ত": 1603,
      "থ": 1604,
      "দ": 1605,
      "ধ": 1606,
      "ন": 1607,
      "প": 1608,
      "ফ": 1609,
      "ব": 1610,
      "ভ": 1611,
      "ম": 1612,
      "য": 1613,
      "র": 1614,
      "ল": 1615,
      "শ": 1616,
      "ষ": 1617,
      "স": 1618,
      "হ": 1619,
      "়": 1620,
      "া": 1621,
      "ি": 1622,
      "ী": 1623,
      "ু": 1624,
      "ূ": 1625,
      "ৃ": 1626,
      "ে": 1627,
      "ৈ": 1628,
      "ো": 1629,
      "ৌ": 1630,
      "্": 1631,
      "ৎ": 1632,
      "০": 1633,
      "১": 1634,
      "২": 1635,
      "৩": 1636,
      "৪": 1637,
      "৫": 1638,
      "৬": 1639,
      "৭": 1640,
      "৮": 1641,
      "৯": 1642,
      "ৰ": 1643,
      "ৱ": 1644,
      "৳": 1645,
      "ਂ": 1646,
      "ਅ": 1647,
      "ਆ": 1648,
      "ਇ": 1649,
      "ਈ": 1650,
      "ਉ": 1651,
      "ਊ": 1652,
      "ਏ": 1653,
      "ਐ": 1654,
      "ਓ": 1655,
      "ਕ": 1656,
      "ਖ": 1657,
      "ਗ": 1658,
      "ਘ": 1659,
      "ਙ": 1660,
      "ਚ": 1661,
      "ਛ": 1662,
      "ਜ": 1663,
      "ਝ": 1664,
      "ਞ": 1665,
      "ਟ": 1666,
      "ਠ": 1667,
      "ਡ": 1668,
      "ਢ": 1669,
      "ਣ": 1670,
      "ਤ": 1671,
      "ਥ": 1672,
      "ਦ": 1673,
      "ਧ": 1674,
      "ਨ": 1675,
      "ਪ": 1676,
      "ਫ": 1677,
      "ਬ": 1678,
      "ਭ": 1679,
      "ਮ": 1680,
      "ਯ": 1681,
      "ਰ": 1682,
      "ਲ": 1683,
      "ਵ": 1684,
      "ਸ": 1685,
      "ਹ": 1686,
      "਼": 1687,
      "ਾ": 1688,
      "ਿ": 1689,
      "ੀ": 1690,
      "ੁ": 1691,
      "ੂ": 1692,
      "ੇ": 1693,
      "ੈ": 1694,
      "ੋ": 1695,
      "ੌ": 1696,
      "੍": 1697,
      "ੜ": 1698,
      "੦": 1699,
      "੧": 1700,
      "੨": 1701,
      "੩": 1702,
      "੪": 1703,
      "੫": 1704,
      "੬": 1705,
      "੭": 1706,
      "੮": 1707,
      "ੰ": 1708,
      "ੱ": 1709,
      "ੲ": 1710,
      "ੳ": 1711,
      "ੴ": 1712,
      "ં": 1713,
      "ઃ": 1714,
      "અ": 1715,
      "આ": 1716,
      "ઇ": 1717,
      "ઈ": 1718,
      "ઉ": 1719,
      "ઊ": 1720,
      "એ": 1721,
      "ઐ": 1722,
      "ઓ": 1723,
      "ક": 1724,
      "ખ": 1725,
      "ગ": 1726,
      "ઘ": 1727,
      "ઙ": 1728,
      "ચ": 1729,
      "છ": 1730,
      "જ": 1731,
      "ઝ": 1732,
      "ઞ": 1733,
      "ટ": 1734,
      "ઠ": 1735,
      "ડ": 1736,
      "ઢ": 1737,
      "ણ": 1738,
      "ત": 1739,
      "થ": 1740,
      "દ": 1741,
      "ધ": 1742,
      "ન": 1743,
      "પ": 1744,
      "ફ": 1745,
      "બ": 1746,
      "ભ": 1747,
      "મ": 1748,
      "ય": 1749,
      "ર": 1750,
      "લ": 1751,
      "ળ": 1752,
      "વ": 1753,
      "શ": 1754,
      "ષ": 1755,
      "સ": 1756,
      "હ": 1757,
      "ા": 1758,
      "િ": 1759,
      "ી": 1760,
      "ુ": 1761,
      "ૂ": 1762,
      "ૃ": 1763,
      "ે": 1764,
      "ૈ": 1765,
      "ૉ": 1766,
      "ો": 1767,
      "ૌ": 1768,
      "્": 1769,
      "૧": 1770,
      "૨": 1771,
      "૩": 1772,
      "૪": 1773,
      "૫": 1774,
      "૬": 1775,
      "૯": 1776,
      "ଁ": 1777,
      "ଂ": 1778,
      "ଃ": 1779,
      "ଅ": 1780,
      "ଆ": 1781,
      "ଇ": 1782,
      "ଉ": 1783,
      "ଏ": 1784,
      "ଓ": 1785,
      "କ": 1786,
      "ଖ": 1787,
      "ଗ": 1788,
      "ଘ": 1789,
      "ଙ": 1790,
      "ଚ": 1791,
      "ଛ": 1792,
      "ଜ": 1793,
      "ଝ": 1794,
      "ଞ": 1795,
      "ଟ": 1796,
      "ଠ": 1797,
      "ଡ": 1798,
      "ଣ": 1799,
      "ତ": 1800,
      "ଥ": 1801,
      "ଦ": 1802,
      "ଧ": 1803,
      "ନ": 1804,
      "ପ": 1805,
      "ଫ": 1806,
      "ବ": 1807,
      "ଭ": 1808,
      "ମ": 1809,
      "ଯ": 1810,
      "ର": 1811,
      "ଲ": 1812,
      "ଳ": 1813,
      "ଶ": 1814,
      "ଷ": 1815,
      "ସ": 1816,
      "ହ": 1817,
      "଼": 1818,
      "ା": 1819,
      "ି": 1820,
      "ୀ": 1821,
      "ୁ": 1822,
      "ୂ": 1823,
      "େ": 1824,
      "ୋ": 1825,
      "୍": 1826,
      "୕": 1827,
      "ୖ": 1828,
      "ୟ": 1829,
      "ୡ": 1830,
      "ୱ": 1831,
      "ஂ": 1832,
      "ஃ": 1833,
      "அ": 1834,
      "ஆ": 1835,
      "இ": 1836,
      "ஈ": 1837,
      "உ": 1838,
      "ஊ": 1839,
      "எ": 1840,
      "ஏ": 1841,
      "ஐ": 1842,
      "ஒ": 1843,
      "ஓ": 1844,
      "க": 1845,
      "ங": 1846,
      "ச": 1847,
      "ஜ": 1848,
      "ஞ": 1849,
      "ட": 1850,
      "ண": 1851,
      "த": 1852,
      "ந": 1853,
      "ன": 1854,
      "ப": 1855,
      "ம": 1856,
      "ய": 1857,
      "ர": 1858,
      "ற": 1859,
      "ல": 1860,
      "ள": 1861,
      "ழ": 1862,
      "வ": 1863,
      "ஶ": 1864,
      "ஷ": 1865,
      "ஸ": 1866,
      "ஹ": 1867,
      "ா": 1868,
      "ி": 1869,
      "ீ": 1870,
      "ு": 1871,
      "ூ": 1872,
      "ெ": 1873,
      "ே": 1874,
      "ை": 1875,
      "ொ": 1876,
      "ோ": 1877,
      "ௌ": 1878,
      "்": 1879,
      "௦": 1880,
      "௮": 1881,
      "ఀ": 1882,
      "ం": 1883,
      "ః": 1884,
      "అ": 1885,
      "ఆ": 1886,
      "ఇ": 1887,
      "ఈ": 1888,
      "ఉ": 1889,
      "ఊ": 1890,
      "ఋ": 1891,
      "ఎ": 1892,
      "ఏ": 1893,
      "ఐ": 1894,
      "ఒ": 1895,
      "ఓ": 1896,
      "ఔ": 1897,
      "క": 1898,
      "ఖ": 1899,
      "గ": 1900,
      "ఘ": 1901,
      "ఙ": 1902,
      "చ": 1903,
      "ఛ": 1904,
      "జ": 1905,
      "ఝ": 1906,
      "ఞ": 1907,
      "ట": 1908,
      "ఠ": 1909,
      "డ": 1910,
      "ఢ": 1911,
      "ణ": 1912,
      "త": 1913,
      "థ": 1914,
      "ద": 1915,
      "ధ": 1916,
      "న": 1917,
      "ప": 1918,
      "ఫ": 1919,
      "బ": 1920,
      "భ": 1921,
      "మ": 1922,
      "య": 1923,
      "ర": 1924,
      "ఱ": 1925,
      "ల": 1926,
      "ళ": 1927,
      "వ": 1928,
      "శ": 1929,
      "ష": 1930,
      "స": 1931,
      "హ": 1932,
      "ా": 1933,
      "ి": 1934,
      "ీ": 1935,
      "ు": 1936,
      "ూ": 1937,
      "ృ": 1938,
      "ె": 1939,
      "ే": 1940,
      "ై": 1941,
      "ొ": 1942,
      "ో": 1943,
      "ౌ": 1944,
      "్": 1945,
      "ౠ": 1946,
      "౦": 1947,
      "౧": 1948,
      "౨": 1949,
      "౩": 1950,
      "౪": 1951,
      "౫": 1952,
      "౬": 1953,
      "౭": 1954,
      "౮": 1955,
      "౯": 1956,
      "౼": 1957,
      "ಂ": 1958,
      "ಃ": 1959,
      "ಅ": 1960,
      "ಆ": 1961,
      "ಇ": 1962,
      "ಈ": 1963,
      "ಉ": 1964,
      "ಊ": 1965,
      "ಋ": 1966,
      "ಎ": 1967,
      "ಏ": 1968,
      "ಒ": 1969,
      "ಓ": 1970,
      "ಕ": 1971,
      "ಖ": 1972,
      "ಗ": 1973,
      "ಘ": 1974,
      "ಙ": 1975,
      "ಚ": 1976,
      "ಜ": 1977,
      "ಝ": 1978,
      "ಞ": 1979,
      "ಟ": 1980,
      "ಠ": 1981,
      "ಡ": 1982,
      "ಣ": 1983,
      "ತ": 1984,
      "ಥ": 1985,
      "ದ": 1986,
      "ಧ": 1987,
      "ನ": 1988,
      "ಪ": 1989,
      "ಫ": 1990,
      "ಬ": 1991,
      "ಭ": 1992,
      "ಮ": 1993,
      "ಯ": 1994,
      "ರ": 1995,
      "ಱ": 1996,
      "ಲ": 1997,
      "ಳ": 1998,
      "ವ": 1999,
      "ಶ": 2000,
      "ಷ": 2001,
      "ಸ": 2002,
      "ಹ": 2003,
      "ಾ": 2004,
      "ಿ": 2005,
      "ೀ": 2006,
      "ು": 2007,
      "ೂ": 2008,
      "ೃ": 2009,
      "ೆ": 2010,
      "ೇ": 2011,
      "ೈ": 2012,
      "ೊ": 2013,
      "ೋ": 2014,
      "ೌ": 2015,
      "್": 2016,
      "೦": 2017,
      "೧": 2018,
      "೨": 2019,
      "೩": 2020,
      "೪": 2021,
      "೬": 2022,
      "೮": 2023,
      "೯": 2024,
      "ഀ": 2025,
      "ഁ": 2026,
      "ം": 2027,
      "ഃ": 2028,
      "ഄ": 2029,
      "അ": 2030,
      "ആ": 2031,
      "ഇ": 2032,
      "ഉ": 2033,
      "എ": 2034,
      "ഏ": 2035,
      "ഐ": 2036,
      "ഒ": 2037,
      "ഓ": 2038,
      "ക": 2039,
      "ഖ": 2040,
      "ഗ": 2041,
      "ങ": 2042,
      "ച": 2043,
      "ജ": 2044,
      "ഞ": 2045,
      "ട": 2046,
      "ഠ": 2047,
      "ഡ": 2048,
      "ണ": 2049,
      "ത": 2050,
      "ഥ": 2051,
      "ദ": 2052,
      "ധ": 2053,
      "ന": 2054,
      "ഩ": 2055,
      "പ": 2056,
      "ഫ": 2057,
      "ബ": 2058,
      "ഭ": 2059,
      "മ": 2060,
      "യ": 2061,
      "ര": 2062,
      "റ": 2063,
      "ല": 2064,
      "ള": 2065,
      "ഴ": 2066,
      "വ": 2067,
      "ശ": 2068,
      "ഷ": 2069,
      "സ": 2070,
      "ഹ": 2071,
      "ഺ": 2072,
      "഻": 2073,
      "഼": 2074,
      "ഽ": 2075,
      "ാ": 2076,
      "ി": 2077,
      "ീ": 2078,
      "ു": 2079,
      "ൂ": 2080,
      "ൃ": 2081,
      "െ": 2082,
      "േ": 2083,
      "ൈ": 2084,
      "ൊ": 2085,
      "ോ": 2086,
      "ൌ": 2087,
      "്": 2088,
      "ൎ": 2089,
      "ൔ": 2090,
      "ൕ": 2091,
      "ൖ": 2092,
      "ൢ": 2093,
      "൧": 2094,
      "൨": 2095,
      "൩": 2096,
      "൪": 2097,
      "൬": 2098,
      "൯": 2099,
      "൰": 2100,
      "൲": 2101,
      "൹": 2102,
      "ൺ": 2103,
      "ൻ": 2104,
      "ർ": 2105,
      "ൽ": 2106,
      "ൾ": 2107,
      "ൿ": 2108,
      "ං": 2109,
      "අ": 2110,
      "ආ": 2111,
      "ඇ": 2112,
      "ඈ": 2113,
      "ඉ": 2114,
      "ඊ": 2115,
      "උ": 2116,
      "එ": 2117,
      "ඒ": 2118,
      "ඔ": 2119,
      "ඕ": 2120,
      "ක": 2121,
      "ඛ": 2122,
      "ග": 2123,
      "ඝ": 2124,
      "ච": 2125,
      "ඡ": 2126,
      "ජ": 2127,
      "ඤ": 2128,
      "ට": 2129,
      "ඩ": 2130,
      "ණ": 2131,
      "ත": 2132,
      "ථ": 2133,
      "ද": 2134,
      "ධ": 2135,
      "න": 2136,
      "ඳ": 2137,
      "ප": 2138,
      "බ": 2139,
      "භ": 2140,
      "ම": 2141,
      "ඹ": 2142,
      "ය": 2143,
      "ර": 2144,
      "ල": 2145,
      "ව": 2146,
      "ශ": 2147,
      "ෂ": 2148,
      "ස": 2149,
      "හ": 2150,
      "ළ": 2151,
      "ෆ": 2152,
      "්": 2153,
      "ා": 2154,
      "ැ": 2155,
      "ි": 2156,
      "ී": 2157,
      "ු": 2158,
      "ූ": 2159,
      "ෘ": 2160,
      "ෙ": 2161,
      "ේ": 2162,
      "ෛ": 2163,
      "ො": 2164,
      "ෝ": 2165,
      "ෞ": 2166,
      "෴": 2167,
      "ก": 2168,
      "ข": 2169,
      "ฃ": 2170,
      "ค": 2171,
      "ฅ": 2172,
      "ฆ": 2173,
      "ง": 2174,
      "จ": 2175,
      "ฉ": 2176,
      "ช": 2177,
      "ซ": 2178,
      "ฌ": 2179,
      "ญ": 2180,
      "ฎ": 2181,
      "ฏ": 2182,
      "ฐ": 2183,
      "ฑ": 2184,
      "ฒ": 2185,
      "ณ": 2186,
      "ด": 2187,
      "ต": 2188,
      "ถ": 2189,
      "ท": 2190,
      "ธ": 2191,
      "น": 2192,
      "บ": 2193,
      "ป": 2194,
      "ผ": 2195,
      "ฝ": 2196,
      "พ": 2197,
      "ฟ": 2198,
      "ภ": 2199,
      "ม": 2200,
      "ย": 2201,
      "ร": 2202,
      "ฤ": 2203,
      "ล": 2204,
      "ฦ": 2205,
      "ว": 2206,
      "ศ": 2207,
      "ษ": 2208,
      "ส": 2209,
      "ห": 2210,
      "ฬ": 2211,
      "อ": 2212,
      "ฮ": 2213,
      "ฯ": 2214,
      "ะ": 2215,
      "ั": 2216,
      "า": 2217,
      "ำ": 2218,
      "ิ": 2219,
      "ี": 2220,
      "ึ": 2221,
      "ื": 2222,
      "ุ": 2223,
      "ู": 2224,
      "ฺ": 2225,
      "฿": 2226,
      "เ": 2227,
      "แ": 2228,
      "โ": 2229,
      "ใ": 2230,
      "ไ": 2231,
      "ๆ": 2232,
      "็": 2233,
      "่": 2234,
      "้": 2235,
      "๊": 2236,
      "๋": 2237,
      "์": 2238,
      "ํ": 2239,
      "๏": 2240,
      "๐": 2241,
      "๑": 2242,
      "๒": 2243,
      "๓": 2244,
      "๔": 2245,
      "๕": 2246,
      "๖": 2247,
      "๗": 2248,
      "๘": 2249,
      "๙": 2250,
      "ກ": 2251,
      "ຂ": 2252,
      "ຄ": 2253,
      "ງ": 2254,
      "ຈ": 2255,
      "ຊ": 2256,
      "ຌ": 2257,
      "ຍ": 2258,
      "ດ": 2259,
      "ຕ": 2260,
      "ຖ": 2261,
      "ທ": 2262,
      "ນ": 2263,
      "ບ": 2264,
      "ປ": 2265,
      "ຜ": 2266,
      "ຝ": 2267,
      "ພ": 2268,
      "ຟ": 2269,
      "ມ": 2270,
      "ຢ": 2271,
      "ຣ": 2272,
      "ລ": 2273,
      "ວ": 2274,
      "ສ": 2275,
      "ຫ": 2276,
      "ອ": 2277,
      "ຮ": 2278,
      "ະ": 2279,
      "ັ": 2280,
      "າ": 2281,
      "ຳ": 2282,
      "ິ": 2283,
      "ີ": 2284,
      "ຶ": 2285,
      "ື": 2286,
      "ຸ": 2287,
      "ູ": 2288,
      "ົ": 2289,
      "ຼ": 2290,
      "ຽ": 2291,
      "ເ": 2292,
      "ແ": 2293,
      "ໂ": 2294,
      "ໃ": 2295,
      "ໄ": 2296,
      "່": 2297,
      "້": 2298,
      "໌": 2299,
      "ໍ": 2300,
      "໐": 2301,
      "໒": 2302,
      "ໜ": 2303,
      "ໝ": 2304,
      "༈": 2305,
      "་": 2306,
      "༌": 2307,
      "།": 2308,
      "༡": 2309,
      "༢": 2310,
      "༣": 2311,
      "༤": 2312,
      "༦": 2313,
      "༧": 2314,
      "༼": 2315,
      "༽": 2316,
      "ཀ": 2317,
      "ཁ": 2318,
      "ག": 2319,
      "ང": 2320,
      "ཅ": 2321,
      "ཆ": 2322,
      "ཇ": 2323,
      "ཉ": 2324,
      "ཌ": 2325,
      "ཎ": 2326,
      "ཏ": 2327,
      "ཐ": 2328,
      "ད": 2329,
      "ན": 2330,
      "པ": 2331,
      "ཕ": 2332,
      "བ": 2333,
      "མ": 2334,
      "ཙ": 2335,
      "ཚ": 2336,
      "ཛ": 2337,
      "ཝ": 2338,
      "ཞ": 2339,
      "ཟ": 2340,
      "འ": 2341,
      "ཡ": 2342,
      "ར": 2343,
      "ལ": 2344,
      "ཤ": 2345,
      "ས": 2346,
      "ཧ": 2347,
      "ཨ": 2348,
      "ཫ": 2349,
      "ཱ": 2350,
      "ི": 2351,
      "ུ": 2352,
      "ེ": 2353,
      "ོ": 2354,
      "ཾ": 2355,
      "ྀ": 2356,
      "ྂ": 2357,
      "ྍ": 2358,
      "ྐ": 2359,
      "ྒ": 2360,
      "ྔ": 2361,
      "ྕ": 2362,
      "ྗ": 2363,
      "ྙ": 2364,
      "ྟ": 2365,
      "ྡ": 2366,
      "ྣ": 2367,
      "ྤ": 2368,
      "ྦ": 2369,
      "ྨ": 2370,
      "ྩ": 2371,
      "ྫ": 2372,
      "ྭ": 2373,
      "ྱ": 2374,
      "ྲ": 2375,
      "ླ": 2376,
      "ྷ": 2377,
      "྾": 2378,
      "࿐": 2379,
      "က": 2380,
      "ခ": 2381,
      "ဂ": 2382,
      "င": 2383,
      "စ": 2384,
      "ဆ": 2385,
      "ဇ": 2386,
      "ဉ": 2387,
      "ည": 2388,
      "ဋ": 2389,
      "ဌ": 2390,
      "ဏ": 2391,
      "တ": 2392,
      "ထ": 2393,
      "ဒ": 2394,
      "ဓ": 2395,
      "န": 2396,
      "ပ": 2397,
      "ဖ": 2398,
      "ဗ": 2399,
      "ဘ": 2400,
      "မ": 2401,
      "ယ": 2402,
      "ရ": 2403,
      "လ": 2404,
      "ဝ": 2405,
      "သ": 2406,
      "ဟ": 2407,
      "ဠ": 2408,
      "အ": 2409,
      "ဣ": 2410,
      "ဥ": 2411,
      "ဦ": 2412,
      "ဧ": 2413,
      "ဨ": 2414,
      "ါ": 2415,
      "ာ": 2416,
      "ိ": 2417,
      "ီ": 2418,
      "ု": 2419,
      "ူ": 2420,
      "ေ": 2421,
      "ဲ": 2422,
      "ဳ": 2423,
      "ဴ": 2424,
      "ံ": 2425,
      "့": 2426,
      "း": 2427,
      "္": 2428,
      "်": 2429,
      "ျ": 2430,
      "ြ": 2431,
      "ွ": 2432,
      "ှ": 2433,
      "ဿ": 2434,
      "၀": 2435,
      "၁": 2436,
      "၂": 2437,
      "၃": 2438,
      "၄": 2439,
      "၅": 2440,
      "၆": 2441,
      "၇": 2442,
      "၈": 2443,
      "၉": 2444,
      "၊": 2445,
      "။": 2446,
      "ၚ": 2447,
      "ၝ": 2448,
      "ၞ": 2449,
      "ၟ": 2450,
      "ၠ": 2451,
      "ၽ": 2452,
      "ၾ": 2453,
      "ၿ": 2454,
      "ႀ": 2455,
      "ႊ": 2456,
      "ႏ": 2457,
      "႐": 2458,
      "႕": 2459,
      "႙": 2460,
      "Ⴀ": 2461,
      "Ⴂ": 2462,
      "Ⴃ": 2463,
      "Ⴄ": 2464,
      "Ⴅ": 2465,
      "Ⴇ": 2466,
      "Ⴈ": 2467,
      "Ⴉ": 2468,
      "Ⴊ": 2469,
      "Ⴋ": 2470,
      "Ⴌ": 2471,
      "Ⴍ": 2472,
      "Ⴎ": 2473,
      "Ⴐ": 2474,
      "Ⴑ": 2475,
      "Ⴒ": 2476,
      "Ⴓ": 2477,
      "Ⴔ": 2478,
      "Ⴕ": 2479,
      "Ⴖ": 2480,
      "Ⴗ": 2481,
      "Ⴙ": 2482,
      "Ⴚ": 2483,
      "Ⴡ": 2484,
      "Ⴢ": 2485,
      "Ⴣ": 2486,
      "Ⴥ": 2487,
      "ა": 2488,
      "ბ": 2489,
      "გ": 2490,
      "დ": 2491,
      "ე": 2492,
      "ვ": 2493,
      "ზ": 2494,
      "თ": 2495,
      "ი": 2496,
      "კ": 2497,
      "ლ": 2498,
      "მ": 2499,
      "ნ": 2500,
      "ო": 2501,
      "პ": 2502,
      "ჟ": 2503,
      "რ": 2504,
      "ს": 2505,
      "ტ": 2506,
      "უ": 2507,
      "ფ": 2508,
      "ქ": 2509,
      "ღ": 2510,
      "ყ": 2511,
      "შ": 2512,
      "ჩ": 2513,
      "ც": 2514,
      "ძ": 2515,
      "წ": 2516,
      "ჭ": 2517,
      "ხ": 2518,
      "ჯ": 2519,
      "ჰ": 2520,
      "ჱ": 2521,
      "ჲ": 2522,
      "჻": 2523,
      "ჼ": 2524,
      "ჾ": 2525,
      "ᄀ": 2526,
      "ᄃ": 2527,
      "ᅗ": 2528,
      "ᅜ": 2529,
      "ᅟ": 2530,
      "ᅡ": 2531,
      "ᅯ": 2532,
      "ᅵ": 2533,
      "ᆅ": 2534,
      "ᆓ": 2535,
      "ᆞ": 2536,
      "ᆨ": 2537,
      "ᆪ": 2538,
      "ᆰ": 2539,
      "ᆺ": 2540,
      "ᇈ": 2541,
      "ᇙ": 2542,
      "ሀ": 2543,
      "ሁ": 2544,
      "ሃ": 2545,
      "ሄ": 2546,
      "ህ": 2547,
      "ሆ": 2548,
      "ለ": 2549,
      "ሉ": 2550,
      "ሊ": 2551,
      "ላ": 2552,
      "ሌ": 2553,
      "ል": 2554,
      "ሎ": 2555,
      "ሏ": 2556,
      "ሐ": 2557,
      "ሓ": 2558,
      "ሔ": 2559,
      "ሕ": 2560,
      "መ": 2561,
      "ሙ": 2562,
      "ሚ": 2563,
      "ማ": 2564,
      "ሜ": 2565,
      "ም": 2566,
      "ሞ": 2567,
      "ሠ": 2568,
      "ሣ": 2569,
      "ሥ": 2570,
      "ሦ": 2571,
      "ረ": 2572,
      "ሩ": 2573,
      "ሪ": 2574,
      "ራ": 2575,
      "ሬ": 2576,
      "ር": 2577,
      "ሮ": 2578,
      "ሰ": 2579,
      "ሱ": 2580,
      "ሲ": 2581,
      "ሳ": 2582,
      "ሴ": 2583,
      "ስ": 2584,
      "ሶ": 2585,
      "ሺ": 2586,
      "ሻ": 2587,
      "ሽ": 2588,
      "ቀ": 2589,
      "ቁ": 2590,
      "ቂ": 2591,
      "ቃ": 2592,
      "ቄ": 2593,
      "ቅ": 2594,
      "ቆ": 2595,
      "ቋ": 2596,
      "ቚ": 2597,
      "ቛ": 2598,
      "በ": 2599,
      "ቡ": 2600,
      "ቢ": 2601,
      "ባ": 2602,
      "ቤ": 2603,
      "ብ": 2604,
      "ቦ": 2605,
      "ቧ": 2606,
      "ቨ": 2607,
      "ተ": 2608,
      "ቱ": 2609,
      "ቲ": 2610,
      "ታ": 2611,
      "ቴ": 2612,
      "ት": 2613,
      "ቶ": 2614,
      "ቷ": 2615,
      "ቸ": 2616,
      "ቹ": 2617,
      "ቻ": 2618,
      "ች": 2619,
      "ኀ": 2620,
      "ኃ": 2621,
      "ኅ": 2622,
      "ነ": 2623,
      "ኑ": 2624,
      "ኒ": 2625,
      "ና": 2626,
      "ኔ": 2627,
      "ን": 2628,
      "ኖ": 2629,
      "ኘ": 2630,
      "ኙ": 2631,
      "ኚ": 2632,
      "ኛ": 2633,
      "አ": 2634,
      "ኡ": 2635,
      "ኢ": 2636,
      "ኣ": 2637,
      "ኤ": 2638,
      "እ": 2639,
      "ኦ": 2640,
      "ኧ": 2641,
      "ከ": 2642,
      "ኩ": 2643,
      "ኪ": 2644,
      "ካ": 2645,
      "ክ": 2646,
      "ኮ": 2647,
      "ኳ": 2648,
      "ኴ": 2649,
      "ኵ": 2650,
      "ኸ": 2651,
      "ኺ": 2652,
      "ኽ": 2653,
      "ወ": 2654,
      "ዉ": 2655,
      "ዊ": 2656,
      "ዋ": 2657,
      "ው": 2658,
      "ዎ": 2659,
      "ዐ": 2660,
      "ዑ": 2661,
      "ዓ": 2662,
      "ዕ": 2663,
      "ዖ": 2664,
      "ዘ": 2665,
      "ዙ": 2666,
      "ዚ": 2667,
      "ዛ": 2668,
      "ዜ": 2669,
      "ዝ": 2670,
      "ዞ": 2671,
      "የ": 2672,
      "ዩ": 2673,
      "ዪ": 2674,
      "ያ": 2675,
      "ይ": 2676,
      "ዮ": 2677,
      "ደ": 2678,
      "ዱ": 2679,
      "ዲ": 2680,
      "ዳ": 2681,
      "ዴ": 2682,
      "ድ": 2683,
      "ዶ": 2684,
      "ዿ": 2685,
      "ጀ": 2686,
      "ጂ": 2687,
      "ጃ": 2688,
      "ጅ": 2689,
      "ጆ": 2690,
      "ገ": 2691,
      "ጉ": 2692,
      "ጊ": 2693,
      "ጋ": 2694,
      "ጌ": 2695,
      "ግ": 2696,
      "ጎ": 2697,
      "ጐ": 2698,
      "ጝ": 2699,
      "ጠ": 2700,
      "ጡ": 2701,
      "ጣ": 2702,
      "ጤ": 2703,
      "ጥ": 2704,
      "ጧ": 2705,
      "ጨ": 2706,
      "ጫ": 2707,
      "ጭ": 2708,
      "ጲ": 2709,
      "ጳ": 2710,
      "ጵ": 2711,
      "ጸ": 2712,
      "ጹ": 2713,
      "ጻ": 2714,
      "ጽ": 2715,
      "ጾ": 2716,
      "ፀ": 2717,
      "ፃ": 2718,
      "ፄ": 2719,
      "ፈ": 2720,
      "ፉ": 2721,
      "ፊ": 2722,
      "ፋ": 2723,
      "ፍ": 2724,
      "ፓ": 2725,
      "ፕ": 2726,
      "ፖ": 2727,
      "፝": 2728,
      "፟": 2729,
      "፠": 2730,
      "፡": 2731,
      "።": 2732,
      "፣": 2733,
      "፤": 2734,
      "፥": 2735,
      "፦": 2736,
      "፧": 2737,
      "፨": 2738,
      "፩": 2739,
      "፪": 2740,
      "፫": 2741,
      "፬": 2742,
      "፭": 2743,
      "፮": 2744,
      "፯": 2745,
      "፰": 2746,
      "፱": 2747,
      "፲": 2748,
      "፴": 2749,
      "፵": 2750,
      "፷": 2751,
      "፹": 2752,
      "ᎍ": 2753,
      "Ꭰ": 2754,
      "Ꭲ": 2755,
      "Ꭳ": 2756,
      "Ꭴ": 2757,
      "Ꭶ": 2758,
      "Ꭷ": 2759,
      "Ꭸ": 2760,
      "Ꭹ": 2761,
      "Ꭺ": 2762,
      "Ꭻ": 2763,
      "Ꭼ": 2764,
      "Ꭾ": 2765,
      "Ꭿ": 2766,
      "Ꮀ": 2767,
      "Ꮃ": 2768,
      "Ꮄ": 2769,
      "Ꮅ": 2770,
      "Ꮇ": 2771,
      "Ꮈ": 2772,
      "Ꮉ": 2773,
      "Ꮎ": 2774,
      "Ꮏ": 2775,
      "Ꮐ": 2776,
      "Ꮑ": 2777,
      "Ꮒ": 2778,
      "Ꮓ": 2779,
      "Ꮕ": 2780,
      "Ꮙ": 2781,
      "Ꮚ": 2782,
      "Ꮜ": 2783,
      "Ꮝ": 2784,
      "Ꮟ": 2785,
      "Ꮠ": 2786,
      "Ꮡ": 2787,
      "Ꮢ": 2788,
      "Ꮣ": 2789,
      "Ꮤ": 2790,
      "Ꮥ": 2791,
      "Ꮦ": 2792,
      "Ꮧ": 2793,
      "Ꮨ": 2794,
      "Ꮩ": 2795,
      "Ꮪ": 2796,
      "Ꮫ": 2797,
      "Ꮭ": 2798,
      "Ꮮ": 2799,
      "Ꮯ": 2800,
      "Ꮰ": 2801,
      "Ꮲ": 2802,
      "Ꮳ": 2803,
      "Ꮵ": 2804,
      "Ꮷ": 2805,
      "Ꮸ": 2806,
      "Ꮹ": 2807,
      "Ꮻ": 2808,
      "Ꮼ": 2809,
      "Ꮿ": 2810,
      "Ᏹ": 2811,
      "Ᏺ": 2812,
      "Ᏻ": 2813,
      "Ᏼ": 2814,
      "ᐁ": 2815,
      "ᐃ": 2816,
      "ᐄ": 2817,
      "ᐅ": 2818,
      "ᐆ": 2819,
      "ᐈ": 2820,
      "ᐊ": 2821,
      "ᐋ": 2822,
      "ᐎ": 2823,
      "ᐏ": 2824,
      "ᐘ": 2825,
      "ᐙ": 2826,
      "ᐚ": 2827,
      "ᐟ": 2828,
      "ᐠ": 2829,
      "ᐢ": 2830,
      "ᐣ": 2831,
      "ᐤ": 2832,
      "ᐦ": 2833,
      "ᐧ": 2834,
      "ᐯ": 2835,
      "ᐱ": 2836,
      "ᐲ": 2837,
      "ᐳ": 2838,
      "ᐸ": 2839,
      "ᐹ": 2840,
      "ᐺ": 2841,
      "ᐼ": 2842,
      "ᑌ": 2843,
      "ᑎ": 2844,
      "ᑐ": 2845,
      "ᑑ": 2846,
      "ᑕ": 2847,
      "ᑖ": 2848,
      "ᑗ": 2849,
      "ᑝ": 2850,
      "ᑠ": 2851,
      "ᑦ": 2852,
      "ᑫ": 2853,
      "ᑭ": 2854,
      "ᑮ": 2855,
      "ᑯ": 2856,
      "ᑲ": 2857,
      "ᑳ": 2858,
      "ᑵ": 2859,
      "ᑹ": 2860,
      "ᑿ": 2861,
      "ᒀ": 2862,
      "ᒃ": 2863,
      "ᒄ": 2864,
      "ᒉ": 2865,
      "ᒋ": 2866,
      "ᒌ": 2867,
      "ᒍ": 2868,
      "ᒑ": 2869,
      "ᒡ": 2870,
      "ᒣ": 2871,
      "ᒥ": 2872,
      "ᒦ": 2873,
      "ᒧ": 2874,
      "ᒨ": 2875,
      "ᒪ": 2876,
      "ᒫ": 2877,
      "ᒻ": 2878,
      "ᒾ": 2879,
      "ᓀ": 2880,
      "ᓁ": 2881,
      "ᓂ": 2882,
      "ᓃ": 2883,
      "ᓄ": 2884,
      "ᓅ": 2885,
      "ᓇ": 2886,
      "ᓈ": 2887,
      "ᓐ": 2888,
      "ᓔ": 2889,
      "ᓕ": 2890,
      "ᓗ": 2891,
      "ᓘ": 2892,
      "ᓠ": 2893,
      "ᓥ": 2894,
      "ᓪ": 2895,
      "ᓫ": 2896,
      "ᓭ": 2897,
      "ᓯ": 2898,
      "ᓰ": 2899,
      "ᓱ": 2900,
      "ᓴ": 2901,
      "ᓵ": 2902,
      "ᔂ": 2903,
      "ᔅ": 2904,
      "ᔑ": 2905,
      "ᔒ": 2906,
      "ᔓ": 2907,
      "ᔖ": 2908,
      "ᔞ": 2909,
      "ᔣ": 2910,
      "ᔥ": 2911,
      "ᔦ": 2912,
      "ᔨ": 2913,
      "ᔩ": 2914,
      "ᔪ": 2915,
      "ᔫ": 2916,
      "ᔭ": 2917,
      "ᔮ": 2918,
      "ᕆ": 2919,
      "ᕈ": 2920,
      "ᕋ": 2921,
      "ᕐ": 2922,
      "ᕕ": 2923,
      "ᕗ": 2924,
      "ᕙ": 2925,
      "ᕝ": 2926,
      "ᕳ": 2927,
      "ᕿ": 2928,
      "ᖂ": 2929,
      "ᖃ": 2930,
      "ᖅ": 2931,
      "ᖏ": 2932,
      "ᖕ": 2933,
      "ᖖ": 2934,
      "ᖚ": 2935,
      "ᖹ": 2936,
      "ᗙ": 2937,
      "ᗜ": 2938,
      "ᗤ": 2939,
      "ᘧ": 2940,
      "ᘺ": 2941,
      "ᙐ": 2942,
      "ᙒ": 2943,
      "ᙡ": 2944,
      "ᙧ": 2945,
      "ᙪ": 2946,
      "᙮": 2947,
